const Products = [
{
    id: 0,
    name: 'Филе бедра цыпленка',
    description: "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
    price: 400,
    weight: 700,
    image: 'https://i.ibb.co/QHNkcKM/product-1.png',
    specifications: [
      {
        property: 'Масса',
        value: '0,7 кг. (595-805 г.).',
      },
      {
        property: 'Срок годности',
        value: '6 суток',
      },
      {
        property: 'Порода',
        value: 'Кобб 500ю',
      },
      {
        property: 'Место происхождения',
        value: 'Тверская область',
      },
    ],
    structure: [
      {
        property: 'Энергетическая ценность',
        value: '135 ккал./565 кДж',
      },
      {
        property: 'Пищевая ценность',
        value: 'белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г.',
      },
    ],
},
{
    id: 1,
    name: 'Филе бедра гуся',
    description: "Филе бедра гуся - это тонко нарезанный продукт, который понравится всем любителям сырокопченых продуктов. Необычный вкус, аппетитный аромат и тонкое послевкусия отличает сырокопченого гуся от других подобных продуктов.",
    price: 390,
    weight: 700,
    image: 'https://i.ibb.co/QHNkcKM/product-2.png',
    specifications: [
      {
        property: 'Масса',
        value: '0,7 кг. (595-805 г.).',
      },
      {
        property: 'Срок годности',
        value: '6 суток',
      },
      {
        property: 'Порода',
        value: 'Кобб 500ю',
      },
      {
        property: 'Место происхождения',
        value: 'Тверская область',
      },
    ],
    structure: [
      {
        property: 'Энергетическая ценность',
        value: '135 ккал./565 кДж',
      },
      {
        property: 'Пищевая ценность',
        value: 'белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г.',
      },
    ],
},
{
    id: 2,
    name: 'Сыр "Амст" с пажитником',
    description: "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
    price: 350,
    weight: 700,
    image: 'https://i.ibb.co/QHNkcKM/product-2.png',
    specifications: [
      {
        property: 'Масса',
        value: '0,7 кг. (595-805 г.).',
      },
      {
        property: 'Срок годности',
        value: '6 суток',
      },
      {
        property: 'Порода',
        value: 'Кобб 500ю',
      },
      {
        property: 'Место происхождения',
        value: 'Тверская область',
      },
    ],
    structure: [
      {
        property: 'Энергетическая ценность',
        value: '135 ккал./565 кДж',
      },
      {
        property: 'Пищевая ценность',
        value: 'белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г.',
      },
    ],
},
{
    id: 3,
    name: 'Сыр "Камамбер"',
    description: "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
    price: 470,
    weight: 700,
    image: 'https://i.ibb.co/QHNkcKM/product-2.png',
    specifications: [
      {
        property: 'Масса',
        value: '0,7 кг. (595-805 г.).',
      },
      {
        property: 'Срок годности',
        value: '6 суток',
      },
      {
        property: 'Порода',
        value: 'Кобб 500ю',
      },
      {
        property: 'Место происхождения',
        value: 'Тверская область',
      },
    ],
    structure: [
      {
        property: 'Энергетическая ценность',
        value: '135 ккал./565 кДж',
      },
      {
        property: 'Пищевая ценность',
        value: 'белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г.',
      },
    ],
},
{
    id: 4,
    name: 'Мед майский горный.',
    description: "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
    price: 450,
    weight: 700,
    image: 'https://i.ibb.co/QHNkcKM/product-2.png',
    specifications: [
      {
        property: 'Масса',
        value: '0,7 кг. (595-805 г.).',
      },
      {
        property: 'Срок годности',
        value: '6 суток',
      },
      {
        property: 'Порода',
        value: 'Кобб 500ю',
      },
      {
        property: 'Место происхождения',
        value: 'Тверская область',
      },
    ],
    structure: [
      {
        property: 'Энергетическая ценность',
        value: '135 ккал./565 кДж',
      },
      {
        property: 'Пищевая ценность',
        value: 'белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г.',
      },
    ],
},
]

export default Products;